{"text":"如何评价中企为打捞世越号赔本11亿？韩国媒体报道，上海打捞局和韩国政府签定的合同为916亿韩元，打捞局现已花费2800亿韩元。首先声明，此为本人拙见，仅作为猜测，欢迎大家拍砖！中国有实力进行海上大型船舶打捞作业企业一共有三家，都隶属于交通运输部。按北中南分布，分别是烟台打捞局上海打捞局广州打捞局，都是根正苗红的国企（国家意志）。合同签署的时间点很重要，2015年5月起，韩国对世越号沉船打捞项目公开招标。这个时间点中韩关系处在“蜜月期”。小弟出事了，大哥搭把手。再一个合同的价格，2015年8月，由中国交通运输部下属上海打捞"}
{"text":"味道很不错，就是地方有点小。总体来说是很不错的，值得一吃哦。喜欢吃西餐的朋友可以去一下，反正我是听喜欢这种氛围的。"}
{"text":"有哪些法律术语容易被大众误解？比如纳税人，挤了30种出来，大脑短路搞忘了几个点。以下全是干货。1.法人和法人的法定代表人。法人是法律拟制之人，自然人是一个与之并列的概念，一个自然人是万万成为不了法人的，只能成为法定代表人。刑法中对妇女的规定是已满十四周岁的女性（生日的第二天起算），大家通常理解为非处女。不是关两年再执行，而是给犯人一个不死的机会。被判死缓的人类似于坐在达摩克利斯之剑下，两年不故意犯罪就可减刑为无期，有"}
{"text":"这家粥铺在上海春城商业街上也算开的时间较久了。个人觉得还是有存在价值。粥还是比较营养的，品种一般。就是小菜有点贵。"}
{"text":"非常喜欢这本书封面设计很特别字体也很清楚。内容就更不用说了与电影相比原著更值得一读让人为之动容。"}
{"text":"佩兰首秀遭球迷调侃“世界杯I组，中国队首胜”(组图)主教练佩兰小试牛刀&nbsp;新华社发 主教练佩兰小试牛刀新华社发 热身赛&nbsp;中国&nbsp;2:0&nbsp;马其顿 热身赛中国2:0马其顿0618AP08于汉超庆祝进球新华社发昨晚，中国男足时隔13年后重回福地沈阳，依靠于汉超和高迪在下半场的两粒进球，最终2比0战胜对手。日期“撞车”世界杯，昨天沈阳下了一场雷暴雨，原本想大赚一笔的黄牛，却在赛前把100元一张的门票贱卖至5块也无人问津，幽怨地对记者说：“回家没法跟老婆交待，因为赔惨了。”而在世界杯这个热闹的大背景之下，国足自然也难逃被调侃的命运。法国人佩兰执掌国足的首秀，被不少球迷称为中国队在“世界杯I组（世界杯只有8个小组，从A-H组）的首胜”。3天之后，双方将进行第二场的较量。特约记者 程玲林备战揭秘国脚聊侃世界杯奥乔亚被赞“来自星星”因为晚上有比赛，昨天是国足集训以来唯一白天没安排训练的一天。不过国脚们也没人“敢看”世界杯的直播。可一觉醒来，奥乔亚竟然成为了国脚们的谈资，就连主教练佩兰的翻译也私下里透露，“佩兰虽然没看（世界杯直播）比赛，但他却认为\"是奥乔亚打败了巴西队\"。”奥乔亚是谁？这在巴西与墨西哥赛前可能没有中国球迷能认得。"}
{"text":"可几乎在一夜之间，奥乔亚这个名字就传遍了大江南北。回到家乡沈阳的国脚刘建业，更是用“那是来自星星的你”，这句纯正的东北话让队友们笑翻了。因为佩兰在国足集训首日就已经公布了球队的作息时间表，因此尽管在沈阳这几天相对时间宽松，不过国脚们还是遵守纪律，没人敢“偷看世界杯直播”。可早上吃饭时，巴西队被墨西哥逼平，而且功臣是奥乔亚，也很快成为大家的谈资。“墨西哥就不缺这样的（守门员）。”于汉超说，“之前不有个什么花蝴蝶么（坎波斯）……”“不是常说，\"好的守门员等于半支球队\"么，这家伙（奥乔亚）真是\"神兽\"。”张呈栋冷不丁来上这一句。“是来自星星的奥乔亚！”刘建业用他那东北话说。向群世界杯·链接国足不参赛照样抢钱中国足协稳赚75万美元听说过躺着中枪的，现在有了躺着赚钱的：由于国际足联提高了巴西世界杯的总奖金，即使没有资格出现在巴西，中国足协也能从国际足联那里分到75万美元的分红。2010年南非世界杯，32支参赛队共获得了4.2亿美元奖金，这个数值在今年将达到5.76亿。巴西世界杯，国际足联将破纪录地获得45亿美元收入，除了给参赛队5.76亿之外，国际足联还将提供2亿美元作为分红发放给各国足协，所有209个成员国将在7月底收到25万美元，明年年初收到后续50万美元。"}
{"text":"这意味着，就算没有资格在巴西亮相，中国足协也可以收到75万美元分红，尽管比起参赛球队至少可以获得900万美元的数字少了不少，但躺着赚钱的中国足协也应该满足了。陈甘露 佩帅点将首发起用了5名新球员巴西世界杯激战正酣，而在地球的另一端，已连续几届无法打进世界杯预选赛亚洲区决赛阶段的中国队与欧洲鱼腩马其顿队进行了一场友谊赛，而这也是二月份挂帅国足帅印的法籍主帅佩兰，上任后所执教的首场比赛。此役，新官上任三把火的佩兰，一改中国男足此前重用老球员的模式，首发名单中有多达5名球员第一次为国足先发上场。面对欧洲弱旅马其顿，汇集目前国内最好球员的中国男足并未能在上半场展现出优势，反倒给马其顿队几次反击打得狼狈十足。下半场开始后，佩兰对场上人员进行了大幅度调整。第56分钟，刚刚转会广州恒大的于汗超依靠一次单刀机会为中国队破门得分，此后上海绿地的高迪在临近比赛结束时一脚远射，将比分改写为2比0，最终中国队依靠这两粒进球轻取对手，而佩兰也在执掌此役后，向国人交出了一份及格答卷。值得一提的是，在佩兰阵容中，任航、吴曦分别坐镇左边后卫和后腰位置。从昨天的表现来看，两人发挥可谓中规中距，尽到自己的责任。特别是作为新人，第一次代表中国男足先发出场的任航，在面对马其顿锋线球员的冲击，表现出其在俱乐部的真实水平，虽然在上半场临近结束时有一次失位，险些让对方投机得手，但整场比赛数据显示，任航在与对方前锋一对一的抢断成功率高达82.3%，这是全场防守球员数据最好的。"}
{"text":"观战花絮天气不佳，上座率不足千人昨晚，国足时隔13年后重回福地沈阳进行比赛。13年前的沈阳五里河，对于中国球迷来说，是唯一残存在脑海里的幸福瞬间。而今，沈阳五里河早已拆为平地建成了商品房，中国男足却在遥望巴西的同时，与世界杯渐行渐远。或许是沈阳昨天下了一整天雷暴雨的原因，又或者是大家在世界杯赛期间，无心关注国足的比赛。截至到开赛前，沈阳奥林匹克体育中心的上座率不足千人，而场外的黄牛则叫苦连连。原本期待国足13年后重回沈阳，能重展当年一票难求的球市，但实际上，黄牛在临开场把自购100元一张的球票贱卖5元都无人问津，记者现场采访了一位持数张球票在苦寻买主的黄牛，得到的答案是：“别提了，赔惨了！回家都不晓得怎么跟老婆交待……”现场的场景有点凄惨，而国足在网络上也成为了球迷调侃的苦主。昨天，国足的比赛用球也是本届世界杯的官方用球—桑巴荣耀，有球迷在网络留言中大玩转折，称“中国队终于踢上了世界杯……用球”。翻看FIFA比赛系统，6-7月在案的国际比赛并不多，只有几场印尼、越南和尼泊尔的热身赛。当32强在巴西厮杀正酣的时候，国足却只能拉来马其顿二队进行热身赛，这样的情形确实虐心。因此这场热身赛，也被众多网友戏谑地称为“世界杯I组比赛”，并恭喜国足取得比赛胜利。"}
{"text":"去杭州玩随便找了这家吃的，味道还行，糖醋小排挺好吃的，还有蚝油生菜，本来不知道什么是片儿川，现在总算知道了-。- 牛蛙太辣了，没吃几口。鸭舌就算了，冷菜而已。"}
